Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/joik_og_samisk_musikk.html.tmx
Source language: nob
Languages: sme

source: Joik og samisk musikk
sme: Luohti ja sámi musihkka

source: Åpen søknadsfrist frem til 01.12.23
sme: Rabas ohcanáigemearri 01.12.23

source: Søknadsskjema - Joik og samisk musikk
sme: Ohcanskovvi - Luohti ja sámi musihkka

source: Mål for tilskuddsordningen:
sme: Doarjjaortnega mihttomearri:

source: Samiske musikere og artister har gode vilkår for å utvikle sine produksjoner og sin kompetanse.
sme: Sámi musihkkáriin ja artisttain leat buorit eavttut ovdánahttit sin buvttademiid ja sin gelbbolašvuođa.

source: Dette kan du få tilskudd til:
sme: Dása sáhtát oažžut doarjaga:

source: Joik og samisk musikkproduksjon for ulike plattformer.
sme: Luohti ja musihkkabuvttadeamit iešguđege oktavuođain.

source: Management og utvikling av samiske musikere og artister.
sme: Sámi musihkkariid ja artisttaid jođiheapmi ja ovddideapmi.

source: Promotering og markedsføring, musikkvideo, turne av samiske musikere og artister.
sme: Promoteren ja márkanfievrredeapmi, musihkkavideo, sámi musihkkárat ja artisttat turneas.

source: Management, utvikling og utgivelse av samiske musikere og artister
sme: Sámi musihkkáriid jođiheapmi, ovdánahttin ja almmuheapmi.

source: Hvem kan få tilskudd:
sme: Gii sáhttá oažžut doarjaga:

source: Opphavspersoner, utøvende kunstnere og produsenter som har norsk organisasjonsnummer kan søke.
sme: Vuoigŋadahkkit, doaibmi dáiddárat ja buvttadeaddjit geain lea norgga organisašuvdnanummir sáhttet ohcat.

source: Den som er hovedansvarlig for prosjektet må stå som søker.
sme: Son guhte lea prošeavtta ovddasvástideaddji ferte leat dat guhte ohcá.

source: Foretak, institusjoner og organisasjoner som mottar tilskudd må være registrert i Enhetsregisteret i Norge.
sme: Fitnodagat, ásahusat ja organisašuvnnat mat ožžot doarjaga galget leat registrerejuvvon Norgga Ovttadatregistarii.

source: Krav til søknaden:
sme: Gáibádusat ohcamii:

source: For søknader om utgivelse av joik og samisk musikk må lydfil/demo som er relevant for søknaden vedlegges (minimum 3 lydfiler).
sme: Go ohcá doarjaga luođi ja sámi musihka almmuheapmái de galgá jietnafiila/demo mii lea áigeguovdil čuovvut ohcama (unnimusat 3 jietnafiilla).

source: For søknader om tilskudd til management og utvikling av samiske musikere og artister kreves det at managementselskapet kan vise til kompetanse, erfaring og nettverk.
sme: Doarjjaohcamiidda mat gusket sámi musihkkariid ja artisttaid oainnusmahttimii ja ovddideapmái lea gáibádussan ahte oainnusmahttinfitnodagat sáhttet čujuhit gelbbolašvuhtii, hárjáneapmái ja fierpmádahkii.

source: I tillegg skal en god prosjektbeskrivelse som viser til planer for utvikling, distribusjonsplan, promoteringsplan og markedsføring legges ved søknaden.
sme: Dasa lassin galgá prošeaktačilgehus mii čujuha ovddidanplánaide, juogadanplánaide, vuovdalanplánaide ja márkanfievrrideapmái čuovvut ohcama.

source: Som dokumentasjon på kompetanse kan f.eks musikkutdanning vedlegges.
sme: Gelbbolašvuođa duođaštussan sáhttá omd. musihkkaoahppu mielddusin.

source: Som dokumentasjon på erfaring kan f.eks CV vedlegges.
sme: Bargohárjáneami duođaštussan sáhttá omd. CV mielddusin.

source: Som dokumentasjon på nettverk kan f.eks gis en oversikt over kompetansemiljøer som søker har kontakt med.
sme: Fierpmádaga duođaštussan sáhttá buktit omd. gelbbolašvuođabirrasiid bajilgovva maiguin ohccis lea oktavuohta.

source: For søknader om tilskudd til musikkvideoer skal følgende legges ved: Oversiktlig og tydelig budsjett samt finansieringsplanKlart og tydelig manuskript/prosjektbeskrivelse
sme: Go ohcá doarjaga musihkkavideoide de ohcama galget čuovvut: Čorgadis ja čielga bušeahtta oktan ruhtadanplánainČielga mánus/prošeaktačilgehus

source: Oversiktlig og tydelig budsjett samt finansieringsplan
sme: Čorgadis ja čielga bušeahtta oktan ruhtadanplánain

source: Klart og tydelig manuskript/prosjektbeskrivelse
sme: Čielga mánus/prošeaktačilgehus

source: For søknader om tilskudd til turnestøtte skal følgende legges ved: Oversikt over spillesteder/arenaerOversikt over honoraravtaler med arrangør/spillesteder
sme: Go ohcá doarjaga gierdomátkái de ohcama galget čuovvut: Bajilgovva čuojahanbáikkiin/arenainBajilgovva honorárašiehtadusain lágideddjiiguin/čuojahanbáikkiiguin

source: Oversikt over spillesteder/arenaer
sme: Bajilgovva čuojahanbáikkiin/arenain

source: Oversikt over honoraravtaler med arrangør/spillesteder
sme: Bajilgovva honorárašiehtadusain lágideddjiiguin/čuojahanbáikkiiguin

source: Så mye kan du få i støtte:
sme: Ná olu sáhtát oažžut doarjaga:

source: Joik og samisk musikk støttes på grunnlag av begrunnet søknad og prosjektbeskrivelse.
sme: Doarjja sámi musihkkii ja luohtái juolluduvvo ákkastallojuvvon ohcama ja prošeaktačilgehusa vuođul.

source: Sametinget kan støtte inntil 80 % av godkjente kostnader i prosjektet.
sme: Sámediggi sáhttá doarjut gitta 80 % prošeavtta dohkkehuvvon olggosgoluin.

source: Maksimalt tilskudd er kr 250 000.
sme: Eanemusmearri doarjagis lea 250 000 ruvnno.

source: Behandlingstid:
sme: Meannudanáigi:

source: Tilskuddsordninger med åpen søknadsfrist blir behandlet fortløpende og innen tre måneder etter innsendt søknad.
sme: Ohcamat doarjjaortnegiin main lea rabas ohcanáigemearri meannuduvvojit dađistaga ja golmma mánu sisa dan rájes go ohcan lea sáddejuvvon.

source: Andre vilkår for støtte:
sme: Eará doarjjaeavttut:

source: Se regelverket.
sme: Geahča doarjjanjuolggadusaid.

source: Regelverk for søkerbaserte tilskudd til joik og samisk musikk 2023
sme: Njuolggadusat 2023 ohcanvuđot doarjja – luohtái ja sámi musihkkii
